
/* Class = "NSTextFieldCell"; title = "0 archivos"; ObjectID = "3hl-yv-LZV"; */
"3hl-yv-LZV.title" = "0 archivos";

/* Class = "NSButtonCell"; title = "Añadir archivo de vídeo"; ObjectID = "oKG-9z-cXP"; */
"oKG-9z-cXP.title" = "Añadir archivo de vídeo";

/* Class = "NSTextFieldCell"; title = "Vídeo"; ObjectID = "uu0-3t-0OH"; */
"uu0-3t-0OH.title" = "Vídeo";
